export const RESERVATIONS = [
  {
    roomId: 0,
    title: '발리 첫번째 위클리',
    start: '2019-10-27 10:00',
    end: '2019-10-28 15:00',
  },
  {
    roomId: 0,
    title: '발리 두번째 팀미팅',
    start: '2019-10-27 11:30',
    end: '2019-10-28 12:30',
  },
  {
    roomId: 0,
    title: 'OO파트 팀미팅',
    start: '2019-10-27 22:30',
    end: '2019-10-28 05:00',
  },
  {
    roomId: 1,
    title: '오키나와 회의',
    start: '2019-10-27 13:30',
    end: '2019-10-28 14:00',
  },
  {
    roomId: 2,
    title: '파트 위클리',
    start: '2019-10-27 15:30',
    end: '2019-10-28 17:00',
  },
  {
    roomId: 3,
    title: '하와이 면접',
    start: '2019-10-28 16:00',
    end: '2019-10-28 18:00',
  },
  {
    roomId: 5,
    title: '산토리니 면접',
    start: '2019-11-16 10:00',
    end: '2019-11-16 12:30',
  },
];
