export const RESERVATIONS = [
  {
    roomId: 0,
    title: '발리 첫번째 위클리',
    start: '2019-10-24 10:00',
    end: '2019-10-26 15:00',
  },
  {
    roomId: 0,
    title: '발리 두번째 팀미팅',
    start: '2019-10-25 11:30',
    end: '2019-10-26 12:30',
  },
  {
    roomId: 0,
    title: 'OO파트 팀미팅',
    start: '2019-10-25 22:30',
    end: '2019-10-26 05:00',
  },
  {
    roomId: 1,
    title: '오키나와 회의',
    start: '2019-10-25 13:30',
    end: '2019-10-26 14:00',
  },
  {
    roomId: 2,
    title: '파트 위클리',
    start: '2019-10-25 15:30',
    end: '2019-10-26 17:00',
  },
  {
    roomId: 3,
    title: '산토리니 면접',
    start: '2019-10-25 10:00',
    end: '2019-10-25 18:00',
  },
  {
    roomId: 4,
    title: '산토리니 면접',
    start: '2019-10-25 10:00',
    end: '2019-10-26 18:00',
  },
];
