export const RESERVATIONS = [
  {
    roomId: 0,
    title: '발리 첫번째 위클리',
    start: '2019-10-18 10:00',
    end: '2019-10-18 19:00',
  },
  {
    roomId: 0,
    title: '발리 두번째 팀미팅',
    start: '2019-10-17 13:30',
    end: '2019-10-17 14:00',
  },
  {
    roomId: 0,
    title: 'OO파트 팀미팅',
    start: '2019-10-17 22:24',
    end: '2019-10-18 05:00',
  },
  {
    roomId: 1,
    title: '오키나와 회의',
    start: '2019-10-17 13:30',
    end: '2019-10-17 14:00',
  },
  {
    roomId: 2,
    title: '파트 위클리',
    start: '2019-10-17 15:30',
    end: '2019-10-17 17:00',
  },
  {
    roomId: 4,
    title: '산토리니 면접',
    start: '2019-10-17 10:00',
    end: '2019-10-17 18:00',
  },
];
